<?php
	return [
		'header' => '猫スタッフ紹介',
		'context' => [
			[
				"name"=>"モチ",
				"context"=>"よく「ンニャニャッ」とおしゃべりします。<br>膝の上が好きで「おいで〜」と呼ぶと乗ってきてくれることも多いです。"
			],[
				"name"=>"クロ",
				"context"=>"お店で1番のおしゃべりさん。<br>	
					甘えん坊モードになると、ずっと話しかけてきます。<br>
					脱走したがりで、飛ぶように出てきます。"
			],[
				"name"=>"ムギ",
				"context"=>"おやつへの執念がネコ一倍すごいです。<br>
					手で取ろうとしてくる姿は可愛いですが油断すると全部取られます。"
			],[
				"name"=>"ゴン太",
				"context"=>"ぷっくら体型が魅力。<br>
					おとなしそうに見えつつ、意外とおもちゃで活発に遊びます。<br>
					ちょっぴり控えめな性格。"
			],
		],
	];
?>