<?php
	return [
		'h2' => 'よくある質問',
		'contents' => [
			[
				'q'=>'何歳から入店できますか？',
				'a' => '年齢制限はありませんので幼稚園のお子様や赤ちゃんもご一緒に入店できます。ただし、必ず保護者様同伴で店内でお子様が独りにならないよう、しっかりお子様の傍で見守って頂くことをお願いしております。お子様料金はありません。'
			],[
				'q'=>'食べ物はありますか？',
				'a' => '現在はドリンクのみ提供しております。スタッフにお声掛けいただきましたら近くにあるパン屋さんやうどん屋さん、定食屋さんもなどご案内いたします。'
			],[
				'q'=>'駐車場(駐輪場)はありますか？',
				'a' => '当店専用駐車場(駐輪場)等の設備はございません。近隣・商業施設様ご用意の駐車場・駐輪場のご利用をお願いいたします。'
			],[
				'q'=>'荷物が多くても入店できますか？',
				'a' => '大きなお荷物はスタッフに預けていただいてご入店いただけます。（あまりにも多い場合には、コインロッカー等にご案内させていただく場合がございます。）'
			],[
				'q'=>'写真・動画撮影は可能ですか？',
				'a' => 'ご自由に撮影下さい。※フラッシュはオフにしてください。（猫ちゃんの目に悪い為）SNS等への投稿もご自由にしていただいてかまいません。'
			],[
				'q'=>'おやつはあげられますか？',
				'a' => '猫のごはん、おやつ（またたび等）の持込みはご遠慮いただいております。猫ちゃんが大好きなおやつを数量限定（500円）でご用意しております。スタッフにお声がけ下さい。'
			],
		],
	];
?>