<?php
    return [
		'h2' => '初めてご利用の方へ',
		'context' => [
			[ 
				'h3' => '最初に受付しよう！',
				'context' => '<p>猫カフェの利用は受付が必要となりますので入店したらまず受付をお願いいたします。<br>※カフェ入店の順番が来たら受付番号がカウンター横のモニター画面に表示されますのでご確認をお願いいたします。</p><ol><li>入口の発券機で『受付』を行い発券します（番号とQRコード記載）</li><li>受付券のQRコードを読み込んで『お名前・連絡先』を入力</li><li>感染症予防の為、手と靴の裏に消毒をお願いします。</li></ol>',
			],[ 
				'h3' => '好きなドリンクを選ぼう！',
				'context' => '<p> 受付と注意事項の説明が終わったら次は好きなドリンクを選びましょう。<br>店内の飲み物はフリードリンクです！こだわりの人気ドリンクを取り揃えております。<br>ホットコーヒー、ジュース、ミネラルウォーターをご準備してます。<br>コーヒーのカップには'.config('app.name').'のロゴが入ったステッカーを貼っておりますので猫ちゃんと一緒に記念撮影してみてくださいね。<br>（コーヒー豆は県内の人気のコーヒー屋さんが美味しく焙煎した豆を使用してます）</p>',
			],[ 
				'h3' => '猫ちゃんと触れ合おう！',
				'context' => '<p>'.config('app.name').'では最大で30頭ほどの保護猫ちゃん達が里親になってくれる方を心待ちにしてます！<br>2カ月の子供の猫ちゃんから、落ち着きのある大人の猫ちゃんまでゆったりとした空間で共同生活を行ってます。<br>'.config('app.name').'の仲間になって間もない新人猫ちゃんはビクビクして隠れる子や、びっくりして手を出す子もいます。<br>優しい猫ちゃん達が多いですが、優しく触れ合ってください。</p>',
			],
		],
		'goSystem' => 'システムこちら',
	];
?>