<?php
	return [
		'h2' => 'よくある質問',
		'contents' => [
			[
				'q'=>'猫カフェは初めてなのですが。',
				'a' => '初めての方やお一人様でもご利用しやすいお店です。また入店時に注意事項について説明させていただいております。安心してお越し下さい。'
			],[
				'q'=>'予約は出来ますか？',
				'a' => '事前予約は行っておりません。混雑時すぐのご入店が出来ない場合に限り、その場でお名前・連絡先を記入して頂くご予約となります。'
			],[
				'q'=>'猫に触ったり抱っこしたりしてもいいですか？見るだけですか？',
				'a' => '触っていただいても構いません。抱っこは嫌いの子が多いのでスタッフにお尋ねください。猫たちは大事な家族ですので寝ている猫や休んでいる猫を無理に起こしたり、嫌がる猫を無理に抱き上げたり等、猫の嫌がる行為はお控えください。'
			],[
				'q'=>'荷物が多くても入店できますか？',
				'a' => '大きなお荷物はスタッフに預けていただいてご入店いただけます。（あまりにも多い場合には、コインロッカー等にご案内させていただく場合がございます。）'
			],[
				'q'=>'猫ちゃんの写真や動画を撮ってもいいですか？',
				'a' => 'ご自由に撮影下さい。※フラッシュはオフにしてください。（猫ちゃんの目に悪い為）SNS等への投稿もご自由にしていただいてかまいません。'
			],[
				'q'=>'おやつはあげられますか？',
				'a' => '猫のごはん、おやつ（またたび等）の持込みはご遠慮いただいております。猫ちゃんが大好きなおやつを数量限定（500円）でご用意しております。スタッフにお声がけ下さい。'
			],
		],
	];
?>