<?php 
	return[
		[
			'header' => [
				'h2' => '年末年始の営業時間について',
				'date' => '2021-12-15',
				'context' => 'いつも猫カフェ'.config('app.name').'をご利用いただき、誠にありがとうございます。<br>※12月31日（金）〜1月3日（月）は特定日となり子供料金のご案内がございませんので予めご了承下さい。',
			],
			'contents' => [
				[
					'h3' => '2021年 年末の営業案内',
					'context' => '猫カフェ'.config('app.name').'は12月31日まで休まずに営業いたします。<br>
							12月31日は17時最終入場、18時閉店とさせていただきます。',
				],[
					'h3' => '2022年 年初の営業案内',
					'context' => '1月1日はお休みとさせていただきます。<br>1月2日と3日は12時より営業させていただきます。<br>営業終了は通常通り、19時最終入場、20時閉店とさせていただきます。',
				],
			],
		],[
			'header' => [
				'h2' => '~12/26 クリスマスキャンペーン開催！',
				'date' => '2021-12-10',
				'context' => 'いつも猫カフェ'.config('app.name').'をご利用いただき、誠にありがとうございます。<br>※12月31日（金）〜1月3日（月）は特定日となり子供料金のご案内がございませんので予めご了承下さい。',
			],
			'contents' => [
				[
					'h3' => '2021年 年末の営業案内',
					'context' => '猫カフェ'.config('app.name').'は12月31日まで休まずに営業いたします。<br>
							12月31日は17時最終入場、18時閉店とさせていただきます。',
				],[
					'h3' => '2022年 年初の営業案内',
					'context' => '1月1日はお休みとさせていただきます。<br>1月2日と3日は12時より営業させていただきます。<br>営業終了は通常通り、19時最終入場、20時閉店とさせていただきます。',
				],
			],
		],[
			'header' => [
				'h2' => '感染症予防対策について',
				'date' => '2020-04-25',
				'context' => 'いつも猫カフェ'.config('app.name').'をご利用いただき、誠にありがとうございます。<br>※12月31日（金）〜1月3日（月）は特定日となり子供料金のご案内がございませんので予めご了承下さい。',
			],
			'contents' => [
				[
					'h3' => '2021年 年末の営業案内',
					'context' => '猫カフェ'.config('app.name').'は12月31日まで休まずに営業いたします。<br>
							12月31日は17時最終入場、18時閉店とさせていただきます。',
				],[
					'h3' => '2022年 年初の営業案内',
					'context' => '1月1日はお休みとさせていただきます。<br>1月2日と3日は12時より営業させていただきます。<br>営業終了は通常通り、19時最終入場、20時閉店とさせていただきます。',
				],
			],
		],
	];
?>